final List<Map<String, String>> taVerses = [
  {
    "id": "ACT.2.3",
    "orgId": "ACT.2.3",
    "bookId": "ACT",
    "chapterId": "ACT.2",
    "bibleId": "03a021185023710b-01",
    "reference": "அப் 2:3",
    "content":
        "அல்லாமலும் நெருப்புமயமான நாக்குகள்போல பிரிந்திருக்கும் நாக்குகள் அவர்களுக்குக் காணப்பட்டு, அவர்கள் ஒவ்வொருவர்மேலும் வந்து அமர்ந்தது."
  },
  {
    "id": "MAT.1.7",
    "orgId": "MAT.1.7",
    "bookId": "MAT",
    "chapterId": "MAT.1",
    "bibleId": "03a021185023710b-01",
    "reference": "மத் 1:7",
    "content":
        "சாலொமோன் ரெகொபெயாமைப் பெற்றான்; ரெகொபெயாம் அபியாவைப் பெற்றான்; அபியா ஆசாவைப் பெற்றான்"
  },
  {
    "id": "1SA.6.1",
    "orgId": "1SA.6.1",
    "bookId": "1SA",
    "chapterId": "1SA.6",
    "bibleId": "03a021185023710b-01",
    "reference": "1 சாமு 6:1",
    "content":
        "யெகோவாவுடைய பெட்டி பெலிஸ்தர்களின் தேசத்தில் ஏழு மாதங்கள் இருந்தது."
  },
  {
    "id": "EST.2.7",
    "orgId": "EST.2.7",
    "bookId": "EST",
    "chapterId": "EST.2",
    "bibleId": "03a021185023710b-01",
    "reference": "எஸ்த 2:7",
    "content":
        "அவன் தன்னுடைய சிறிய தகப்பனின் மகளாகிய எஸ்தர் என்னும் அத்சாளை வளர்த்தான்; அவளுக்குத் தாய்தகப்பன் இல்லை; அந்தப் பெண் அழகும் விரும்பத்தக்கவளுமாக இருந்தாள்."
  },
  {
    "id": "EST.7.7",
    "orgId": "EST.7.7",
    "bookId": "EST",
    "chapterId": "EST.7",
    "bibleId": "03a021185023710b-01",
    "reference": "எஸ்த 7:7",
    "content":
        "ராஜா கடுங்கோபத்தோடு திராட்சைரசப் பந்தியைவிட்டு எழுந்து, அரண்மனைத் தோட்டத்திற்குப் போனான்; ராஜாவினால் தனக்கு ஆபத்து நிர்ணயிக்கப்பட்டதென்று ஆமான் கண்டு,"
  }
];
